[Rebecca]
Rebecca_exec_path=E:\Program Files (x86)\RebeccaAIML\bin\cpp

[language]
zh_jp_ratio=7

[log]
path=.
date_diff=1

[FirstReply]
en=Hello, I am Alice, the intelligent AI chatting with you. At the moment, my master is busy so I will help him reply the requests. Besides, you can leave messages and I will inform him.
zh=你好，我是爱丽丝，一个正在和你聊天的人工智能。现在我的主人正在忙碌，所以我将帮助他回复。另外，你可以给我留言，这样我可以传话给他。
jp=初めまして～私はエリス、あなたとチャットする人工知能。今私のマスターは忙しいので、私は彼の回復を助ける。また、あなたが私にメッセージ、私は彼に知らせる。どうぞよろしくお願いします。